[orchid_vo_endcutscene_0010_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E assim termina a história de como os Caçadores da Sepultura...\n... derrotaram a traiçoeira Capitã Scarlett e mataram o Leviatã.\nE enquanto contemplavam o pôr do sol em Pandora, os Caçadores da Sepultura...\n... perceberam que apesar de terem encontrado o arsenal perdido do Capitão Blade...\n... o verdadeiro tesouro das areias... estava dentro deles o tempo todo.  Fim.  O que achou?",Time=0)

[orchid_vo_endcutscene_0020_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa última parte foi REALMENTE fraca.",Time=0)

[orchid_vo_endcutscene_0030_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É... também achei um pouco forçada, não foi?",Time=0)

[orchid_vo_endcutscene_0040_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... extremamente forçada.  De qualquer forma...\n... você terminou a história muito bem... para uma órfãzinha nojenta.",Time=0)

[orchid_vo_endcutscene_0050_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigada!",Time=0)

[orchid_vo_endcutscene_0060_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh... sabe de uma coisa?  Eu tenho que ensinar alguém a...\n... contar essas histórias quando eu partir.  Poderia muito bem ser você...",Time=0)

[orchid_vo_endcutscene_0070_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim.  Eu te amo, Marcus!",Time=0)

[orchid_vo_endcutscene_0080_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... isso foi estranho.",Time=0)
